[
{
"text": "Ich vermisse meine Katze Cloudy wird vermisst 19 am Montag November in Ilmenau. Bitte überprüfen Sie Ihre Garage oder Ihren Schuppen. Sie ist 2 Jahre alt und kann nicht sehr gut sehen. Ich mache mir große Sorgen, es ist Winter.",
"query": "Sie sind aus Ilmenau und haben Sie eine Katze gefunden"
},
{
"text": "Zimmer zu vermieten in Sendling München \n. Es ist ein Zimmer mit anständiger Größe.Das Haus ist freistehend und verfügt über einen großen Garten. Die Bäder und die Küche werden gemeinsam genutzt. Auch Studierende können Kontakt aufnehmen. Das Zimmer ist nur für eine Person verfügbar.",
"query": "Mario ist ledig und neu in München. Er sucht Unterkunft zur Miete"
},
{
"text": "Hola! Mein Name ist Sandy und ich bin Spanischlehrerin an der Schule Eebenhausen. Ich komme aus Mexiko und unterrichte seit über 10 Jahren an Sprachschulen. Ich unterrichte sowohl Erwachsene als auch Kinder und kann den Unterricht an Ihr Niveau und Ihre Interessen anpassen.",
"query": "Sie reisen nach Kolombien und wollen bevor die Reise Spanisch lernen"
},
{
"text": "Meditation mit Yoga \n Du suchst nach einem ganzheitlichen Yoga-Kurs? Suchen Sie nicht weiter! Begleiten Sie mich (Ramakrishna und Herr Singh) zu Yoga-Kursen in Person und online. Mein Unterricht besteht aus (aber nicht beschränkt auf) Körperhaltungen, Atemmethoden, Meditationen und Entspannungen.",
"query": "Ihre Nachbarin wurde empfohlen ein Yoga Kurs Online zu besuchen"
},
{
"text": "BETRIEBSLEITER    \n Management- und Marketingposition für Einkaufszentren in mehreren Staaten. Bewerber erwartet MBA oder Äquivalent mit fünf Jahren Erfahrung in der Wirtschaft. Eröffnung verfügbar Berlin, Hamburg und Erfurt. Ausgezeichnetes Gehalt. Antworten Sie unter 123-45 oder abends unter 231-44 oder senden Sie eine E-Mail mit Ihrem Lebenslauf an: xyz@hooha.de",
"query": "Sie haben gerade MBA abgeschlossen und haben Sie 7 Jahre Erfahrungen bei der Arbeit in der Wirtschaft. Sie suchen einen Job in München."
},
{
"text": "Atemberaubendes handgefertigtes Wein-/Getränkeregal \n Dieses handgefertigte Wein-/Getränkeregal bietet Platz für bis zu 60 Flaschen. Eine schöne, warme und stilvolle Ergänzung für jedes Wohnzimmer oder jeden Barbereich in Ihrem Zuhause.",
"query": "Es fehlt bei Ihnen ein Regal für Wein"
}
]

